{"translation-revision-date":"2023-09-02 14:18+0000","generator":"Loco https:\/\/localise.biz\/","source":"build\/vcard\/index.js","domain":"ocade-blocks","locale_data":{"ocade-blocks":{"":{"domain":"ocade-blocks","lang":"en_US","plural-forms":"nplurals=2; plural=n != 1;"},"Adresse Postale":["Postal Address"],"Ajouter un lien pour proposer l'enregistrement de coordonnées dans le téléphone de vos clients.":["Add a link to offer saving contact details in your customers' phones."],"Email":["Email"],"entreprise":["company"],"Informations Vcard":["Vcard Information"],"Nom":["Name"],"Notes":["Notes"],"Numéro Fax":["Fax Number"],"Numéro Téléphone":["Phone Number"],"Prénom":["First name"],"Renseigner des notes pour la fiche contact":["Add notes for the contact record"],"Renseigner le nom de votre entreprise pour la fiche contact":["Provide the name of your company for the contact record"],"Renseigner un nom pour la fiche contact":["Provide a name for the contact record"],"Renseigner un numéro de fax pour la fiche contact (ex: 0511678328)":["Provide a fax number for the contact record (e.g., 0511678328)"],"Renseigner un numéro de téléphone pour la fiche contact (ex: 0611678328)":["Provide a phone number for the contact record (e.g., 0611678328)"],"Renseigner un prénom pour la fiche contact":["Provide a first name for the contact record"],"Renseigner un slogan pour la fiche contact":["Provide a slogan for the contact record"],"Renseigner une adresse email pour la fiche contact (ex: postmaster@ocade-systeme.fr)":["Provide an email address for the contact record (e.g., postmaster@example.com)"],"Renseigner une adresse postale pour la fiche contact  (ex: 15 rue des bananes 86000 Poitiers)":["Provide a postal address for the contact record (e.g., 15 Banana Street, 86000 Poitiers)"],"Renseigner une url de votre site web pour la fiche contact  (ex: https:\/\/web.ocade-systeme.fr)":["Provide a website URL for the contact record (e.g., https:\/\/web.example.com)"],"Réinitialisation":["Reset"],"Slogan":["Slogan"],"Sélectionner une image":["Select an image"],"Url Site Web":["Website URL"],"Vcard":["Vcard"]}}}